Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nekk_-_nove_llnorldok_2_-_kirjan_julkistamistilaisuus_sevettijarven_koulun_juhlasalissa_31_10_2018_klo_12_00.html.tmx
Source language: fin
Languages: sme

source: NEKK – Noveʹllnorldõk 2 – kirjan julkistamistilaisuus Sevettijärven koulun juhlasalissa 31.10.2018 klo 12.00
sme: NEKK – Noveʹllnorldõk 2 – girjji almmuhandilálašvuohta Čeavetjávrri skuvlla sáles 31.10.2018 dmu 12.00

source: Saamelaiskäräjät on kustantanut Niilo Aikion kirjoittaman ja Marketta Nilsenin kuvittaman novellikokoelman toisen osan pohjois-, inarin- ja koltansaamen kielillä.
sme: Sámediggi lea buvttadan Niilo Aikio čállin ja Marketta Nilsen govven noveallačoakkaldaga nuppi oasi davvi-, nuorta- ja anársámegillii.

source: Pohjois- ja inarinsaamenkieliset laitokset ilmestyivät aiemmin keväällä.
sme: Davvi- ja anársámegielat girjjit almmustuvve giđđat.

source: Juhlistamme koltansaamenkielisen version ilmestymistä Sevettijärven koulun juhlasalissa keskiviikkona 31.10.2018 klo 12.00 .
sme: Ávvudit dál nuortasámegielat girjji almmustuvvama Čeavetjávrri skuvlla sáles gaskavahkut 31.10.2018 dmu 12.00.

source: Kaikki kiinnostuneet ovat tervetulleita tilaisuuteen.
sme: Buohkat leat buresboahtán dilálašvuhtii.

source: Kirjasarjan toisen osan novellit ovat jatkoa ensimmäisen osan kertomuksille nuoren pojan elämästä Pulmankijärven erämaakylässä.
sme: Girjeráiddu nuppi oasi noveallain joatkašuvvet nuorra gándda fearánat Buolbmátjávrri gilis.

source: Kirjan kirjoittaja Niilo Aikio on itse elänyt kirjan päähenkilön Nigan tavoin lapsuutensa ja nuoruutensa Pulmankijärvellä, joten tarinoista välittyy aito kosketus menneeseen aikaan ja olosuhteisiin.
sme: Girječálli Niilo Aikio lea ieš Nigá láhkái vásihan mánná- ja nuorravuođaset Buolbmátjávrris, nuba girjji máidnasiin lohkki oažžu duohta gova vássán áigái ja diliide.

source: Hänen värikäs ja sujuva kielensä loihtii silmiemme eteen uskomattomia ja jännittäviä tapahtumia, jotka kiehtovat erilaisuudellaan ja aitoudellaan.
sme: Ivdnás, rikkis gielainis Aikio lokte lohkki čalmmiid ovdii jáhkkemeahttun ja gelddolaš dáhpáhusaid.

source: Kalastukseen, riistanpyyntiin ja karjanhoitoon kuuluvat toimet Niilo Aikio kuvaa tarkasti ja asiantuntevasti.
sme: Bivdui ja šibitdollui gullevaš doaimmaid Aikio govvida dárkilvuođain ja áššedovdámušain.

source: Kuvittaja Marketta Nilseniä on aina viehättänyt se, miten Lapin ihminen on osannut sovittaa elämisensä ja toimeentulonsa tasapainossa luonnon kanssa ilman nykyajalle niin tyypillistä hyödyntämisen pakkoa.
sme: Govvadáiddár Marketta Nilsena lea álo geasuhan sápmelačča máhttu heivehit iežas eallima ja birgejumi lundui almma dálá olbmo mihtilmas bákku dušše geavahit buot alcces buorrin.

source: Päivittäiset toimet ja elämisen ehdot ovat pitkälle määräytyneet auringon ja kuun antaman valon määrän vaihteluiden mukaisesti.
sme: Beaivválaš doaimmaid ja eallima eavttuid leat mearridan beaivváža ja mánu čuovgga meari molsašuddan.

source: Nilsenin kuvitus saatteleekin tarinoita läpi koko vuoden kierron kaamoksen hämärästä aina keskikesän yöttömään yöhön.
sme: Nilsena govat mieđuštit máidnasiid miehtá jagi skábmaseavdnjadasas gitta gaskageasi ijahis idjii.

source: Opetustyössään toimiessaan Nilsen kertoo etsiskelleensä turhaan oheismateriaalia, johon pohjoisen Suomen vasta lukemaan oppineet ja lukemisen työlääksi kokeneet nuoret, usein pojat, saisi innostumaan ja jonka maailmaan heidän olisi helppo samaistua.
sme: Oahpahusbarggustis Nilsen muitala máŋgii ohcan duššáš gáldomateriálaid, mat movttiidahttet Davvi-Suoma nuoraid, geat leat easkka oahpan lohkat. Eandalii gánddat leat dávjá duššástuvvan lohkamii, go eai gávdno girjjit mat muitalit sin iežaset máilmmis.

source: ”Tiesin, että useat heistä odottivat vain sitä, että koulupäivä päättyisi ja he pääsisivät kalalle, metsään tai tunturiin.
sme: ”Mun dihten, ahte máŋgasat sis beare vurde, ahte skuvlabeaivi nohká ja sii besset guollebivdui dahje meahccái ja duoddarii.

source: Niilo Aikion Niga-pojan touhuista ja kommelluksista kertovat novellit ovat tulleet kuin tilauksesta täyttämään tätä puutetta!
sme: Niilo Aikio Nigá-bánne bargguin ja buđaldusain muitaleaddji noveallat leat boahtán dego diŋgojuvvon deavdit dán guoros saji!

source: ” Marketta Nilsen toteaa.
sme: ” Marketta Nilsen dadjá.

source: Saamelaisen kulttuuriperinnön siirtäminen sukupolvelta toiselle on myös kirjan keskeinen tavoite. Tämä tavoite on pyritty toteuttamaan myös kuvituksessa.
sme: Sámi kulturárbbi sirdin buolvvas nubbái lea dán girjji guovddáš ulbmil, man leat geahččalan ollašuhttit maid govaiguin.

source: Niilo Aikion novellithan kertovat asioista ja käytännöistä, jotka ovat Tenonvarren ja Pulmankijärven paikallishistoriaa ja perinnetietoutta, jonka vain ikääntyneempi väestö enää muistaa.
sme: Niilo Aikio noveallain muitaluvvo Deanuleagi ja Buolbmátjávrri báikkálašhistorjái ja árbedihtui gullevaš áššiin ja bargovugiin, maid boares olbmot dušše muitet.

source: Siksi on tärkeää, että asiat ja yksityiskohdat on kuvattu oikein.
sme: Danin lea dehálaš, ahte áššit ja detáljat leat muitaluvvon riekta.

source: Tämän toteutuminen on vaatinut kuvittajan ja kirjailijan tiivistä yhteistyötä.
sme: Dát mihttomearri lea gáibidan čállis ja govvideaddjis čavga ovttasbarggu.

source: Koltansaamenkielelle kirjan on kääntänyt Raija Lehtola, inarinsaamenkielelle Ilmari Mattus ja pohjoisaamenkielelle Niilo Aikio.
sme: Nuortasámegillii girjji lea jorgalan Raija Lehtola, anársámegillii Raija Lehtola, davvisámegielat veršuvnna lea čállán girjji čálli Niilo Aikio.

source: Lisätietoja:
sme: Lassedieđut:

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto
sme: Skuvlen- ja oahppamateriáladoaimmahat
